Pruebas/consultarAfiliado.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:wsModuloAfore">
  <soapenv:Header/>
  <soapenv:Body>
    <urn:consultarAfiliado>
      <in>
        <iFolioServicio>16791063</iFolioServicio>
      </in>
    </urn:consultarAfiliado>
  </soapenv:Body>
</soapenv:Envelope>